<p id="anec">
    *** <br>
    - Почему программисты не едят батончики "Сникерс"? <br>
    - Потому что в них много "байтов", а им уже хватает их на работе! <br>
    <br>
    *** <br>
    Доктор:<br>
    - Вы должны принять эту таблетку от шизофрении.<br>
    - Докажите, что она не отравлена.<br>
    Доктор проглатывает таблетку. Пациент растворяется в воздухе. Доктор:<br>
    - Не понял...<br>
    <br>
    *** <br>
    - Вы увольняете ценных сотрудников, кто же останется у вас работать? <br>
    - Бесценные! <br>
</p>